export const score800 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 800,
        entity: 'https://diskocisko.ru/ny2024/translate1990/8.mp3',
        answer: 'Белый орел - Как упоительны в России вечера',
        type: 'audio'
    },
]