export const score900 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 900,
        entity: 'https://diskocisko.ru/ny2024/translate1990/9.mp3',
        answer: 'The Rasmus - Every Day',
        type: 'audio'
    },
]