export const score700 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 700,
        entity: 'https://diskocisko.ru/ny2024/db2000/7.mp3',
        answer: 'Reflex - Нон-стоп',
        type: 'audio'
    },
]