export const score1000 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 1000,
        entity: 'https://diskocisko.ru/ny2024/db2000/10.mp3',
        answer: 'Банд’Эрос - Про красивую жизнь',
        type: 'audio'
    },
]