export const score400 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 400,
        entity: 'https://diskocisko.ru/ny2024/db2000/4.mp3',
        answer: 'Би-2 - Полковнику никто не пишет',
        type: 'audio'
    },
]