export const score600 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 600,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 600,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 600,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 600,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 600,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 600,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
]