export const score300 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 300,
        entity: 'https://diskocisko.ru/ny2024/translate2020/3.mp3',
        answer: 'Justin Bieber - STAY (ft. The Kid LAROI)',
        type: 'audio'
    },
]