export const score100 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 100,
        entity: 'https://diskocisko.ru/ny2024/translate2020/1.mp3',
        answer: 'Люся Чеботина - Солнце Монако',
        type: 'audio'
    },
]