export const score600 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни. Если трек русскоязычный, то текст переводится на английский. Если песня на иностранном языке, то текст переводится на русский язык', title: 'Транслейт, плиз',
        score: 600,
        entity: 'https://diskocisko.ru/ny2024/translate2020/6.mp3',
        answer: 'Instasamka - За деньги - да',
        type: 'audio'
    },
]