export const score300 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 300,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 300,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 300,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 300,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 300,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 300,
        entity: 'https://diskocisko.ru/ny2023/media/Dame%20Dame%20-%20Beggin.c5d8bbb8.mp3',
        answer: 'Frankie Valli & The Four Seasons',
        type: 'audio'
    },
]