export const score500 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 500,
        entity: 'https://diskocisko.ru/ny2024/db1990/5.mp3',
        answer: 'Валерий Меладзе - Самба белого мотылька',
        type: 'audio'
    },
]