export const score600 = [
    {
        text: 'Необходимо угадать исполнителя песни по музыкальному фрагменту. Музыкальный фрагмент – озвучка синтетическим голосом текста, который является переводом оригинального текста песни на китайский язык, последующим переводом на иврит и обратным переводом на русский язык. Используются только русскоязычные песни', title: 'Туда-сюда',
        score: 600,
        entity: 'https://diskocisko.ru/ny2024/db1990/6.mp3',
        answer: 'Комбинация - Бухгалтер',
        type: 'audio'
    },
]